<div class="wraper">
  <!--KODE BANNER WRAP START-->
<div class="kode_top_banner_wrap">
<div class="top-banner-content">
    <h2>About us</h2>
<div class="kode_breadcrumbs"><a href="http://godgrace.premiumthemes.in/" title="God Grace" class="godgrace-bc-trail-begin">Home</a> <span class="godgrace_bc_sep"><i class="fa fa-angle-right"></i></span> <span class="godgrace-bc-trail-end">About Us</span><div class="clear"></div></div>
<div class="clearfix"></div>
</div>
</div>
</div>
<!--KODE ABOUT WRAP START--> 
<div class="kode_mosques_wrap"> 
<!--CONTAINER STRAT-->
<div class="container"> 
  <!--ROW STRAT-->
  <div class="row">
    <div class="col-md-6 disnon">
      <div class="kode_mosque_row">            
        <img height="350" src="<?php echo base_url("assets/images/about-us-3.jpg"); ?>" alt="">
      </div>
    </div>
    <div class="col-md-6 mar214">
      <div class="kode_mosque_text">
        <div class="section_hdg">
          <h3>معلومات عنا</h3>
          <span><i class="fa fa-road" aria-hidden="true"></i></span> </div>
        <div class="kode_mosque_item">
          <p>يقدم مركز الاهلى لتعليم قيادة السيارات خدمات ناجحة منذ عام 2006 .كما تعتبر الدورة التدريبية التى يقدمها مدربي مركز الاهلى لتعليم قيادة السيارات لفئات السيارة الخفيفة والحافلة الثقيلة والخفيفة والشاحنات الثقيلة والمفصلية والرافعة الشوكية والدراجة النارية والتى تم اعدادها خصيصا باحترافية تلبى احتياجات المتدربين وتزودهم بجميع مستويات المهاره من المبتدئين حتى الوصول الى درجة الاحترافية .</p>
<p>نحن فخورون بما انجزناة فى مجال اعداد وتدريب السائقين بسهولة . ونحن واثقون من أننا نقدم دورات متفوقة على مدارس القيادة الأخرى في دبي بدولة الامارات العربية المتحدة . ونحن نركز على تعليم طلابنا عادات القيادة الصحيحة. كما ان لدينا افضل المدربين من حيث التدريب والحماس والتفانى والخبرة . </p>

          <div class="koed_banner_btn"><a class="medium_btn border btn_hover" href="<?php echo site_url("contact-us"); ?>">انضم إلينا الآن</a> </div>
        </div>
      </div>
    </div>
  </div>
  <div class="brdr"></div>
  <div class="row">
    <div class="col-md-6 mar214">
      <div class="kode_mosque_text">
        <div class="section_hdg">
          <h3>ملف الشركة</h3>
          <span><i class="fa fa-road" aria-hidden="true"></i></span> </div>
        <div class="kode_mosque_item"> 
<p>يحتفل مركز الأهلي لتعليم قيادة السيارات بمرور 11 عاما من النجاح في مجال تدريب السائقين  ووتزويدهم بمهارات الحد من مخاطر السير على الطرق في دولة الإمارات العربية المتحدة.والمركز ليس بالحديث فى هذا المجال حيث يعمل منذ عام 2006 حيث يعد من بين انجح معاهد القيادة فى دبى . كما يوفر مركز الاهلى دورات تدريبية للحصول على رخصة القيادة بما يمتلكة من اسطول كبير  فى فئات المركبات المختلفة كالسيارات الخفيفة والحافلات الثقيلة والخفيفة والشاحنات الثقيلة والمفصلية والرافعة الشوكية والدراجات النارية .</p>
<p>بدأ المعهد بمركز تدريب واحد يقع في منطقة القوز الصناعية الرابعة بدبي، وقد نما اليوم ليصل إلى 18 فرعا ويستمر في دفع توسعه عبر دبي. ومنذ ذلك الحين نجح آلاف الطلاب في إكمال دورات تعلم القيادة في مركز الاهلى  وحصلوا على تصريح / رخصة للقيادة.</p>

          <!--<div class="koed_banner_btn"><a class="medium_btn border btn_hover" href="contact.html">Join Us Now</a> </div>-->
        </div>
      </div>
    </div>
    <div class="col-md-6 disnon">
      <div class="kode_mosque_row">            
        <img height="350" src="<?php echo base_url("assets/images/about-us-2.jpg"); ?>" alt="">
      </div>
    </div>
  </div>
  <div class="brdr"></div>
  <div class="row">
    <div class="col-md-6 disnon">
      <div class="kode_mosque_row">            
        <img height="350" src="<?php echo base_url("assets/images/about-us.jpg"); ?>" alt="">
      </div>
    </div>
    <div class="col-md-6 mar214">
      <div class="kode_mosque_text">
        <div class="section_hdg">
          <h3>الشهادات التي تم استلامها</h3>
          <span><i class="fa fa-road" aria-hidden="true"></i></span> </div>
        <div class="kode_mosque_item">
            
<p>يتم ضبط معايير تدريب السائقين على المستويات الدولية ويتم تحديث أساليب التدريب على القيادة باستمرار للاستفادة من أحدث تقنيات القيادة. كما يتوفر لدينا وسائل التعليم الإلكتروني الخاصة بالمحاضرات النظرية . كما يقدم مركز الاهلى دورات تدريبية فى مجال القيادة المتقدمة للحصول على رخصة قيادة مثل القيادة الدفاعية، القيادة الصحراوية، ودورات تنشيطية لهؤلاء الذين يحملون رخصة قيادة سارية المفعول في دولة اإلامارات العربية المتحدة، ودورة تدريبية بلغة اإلاشارة في دبي لاصحاب الهمم( ذوي اإلعاقة).</p>

<p>نحن ISO 9001, OHSAS 18001, ISO14001, ISO 50001 & ISO39001 شركة معتمدة ونحن عضو في مجموعة دبى للجودة. لقد حققنا جائزة دبي للنقل المستدام في عام 2017 الطبعة التاسعة من هيئة الطرق والمواصلات. كما حصلنا على جائزة "أفضل مزود خدمة" من هيئة الطرق والمواصلات لعام 2010.
</p>
        </div>
      </div>
    </div>
  </div>
  <!--ROW END--> 
</div>
<!--CONTAINER END--> 
</div>
<!--KODE ABOUT WRAP END--> 
<!--KODE MISSION WRAP START-->
<div class="kode_mission_wrap">
<div class="section_hdg hdg_2"><h3>المهمة والرؤية وقيمة التكلفة</h3><span><i class="fa fa-road" aria-hidden="true"></i></span></div>
<div class="row">
<div class="col-sm-4">
    <div class="mi-in">
    <i class="fa fa-bullseye" aria-hidden="true"></i>
    <h4>المهام</h4>
  <p>يلتزم مركز الاهلى لتعليم قيادة السيارات بتزويد المتقدمين لتعلم قيادة السيارات مهارات القيادة الامنة ومساعدتهم على ان يكونوا اكثر امانا على الطرق لانقاذ الارواح فى المقام الاول وذلك من خلال منحهم تدريب نظرى بمستوى عالمى حيث يتم تذويدهم بقوانين وضوابط القيادة على الطرقات ؛ سلوكيات القيادة الامنة وتجنب الحوادث ؛ وذلك عبر تعليمهم مهارات المناورة الاكثر تقدما للقيادة بامان ؛ اللباقة فى القيادة ؛ تجنب حوادث الطرق وتزويدهم بجميع القواعد واللوائح لدعم هيئة الطرق والمواصلات في جعل " دبي خالية من الحوادث".</p>
  </div>
</div>
<div class="col-sm-4">
    <div class="mi-in">
    <i class="fa fa-eye" aria-hidden="true"></i>
    <h4>الرؤية </h4>
  <p>ان يكون مركز تعليم القيادة من افضل المراكز المعتمدة والمعترف بها على مستوى المنطقة ؛ وان يكون المركز هو المركز الاكثر اختيارا من قبل كافة المتقدمين لتعليم القيادة لجميع انواع القيادة بما يضمن تعزيز السلامة على الطرق فى دبى بدولة الامارات العربية المتحدة .</p>
  </div>
</div>
<div class="col-sm-4">
    <div class="mi-in">
    <i class="fa fa-money" aria-hidden="true"></i>
    <h4>القيم الأساسية </h4>
  <p>السلامة والاحترام والالتزام والدقة والصدق والمسؤولية والتميز والعمل بروح الفريق الواحد.</p>
  </div>
</div>
</div>
</div>
<!--KODE MISSION WRAP END-->
<!--KODE Policy WRAP START-->
<div class="kode_policy_wrap">
<div class="section_hdg hdg_2 hdg_3"><h3>سياسات</h3><span><i class="fa fa-road" aria-hidden="true"></i></span></div>
<div class="policy-box">
<div>
    <div class="py-in">
    <h4>سياسة الجودة</h4>
  <p>يلتزم مركز الاهلى لتعليم قيادة السيارات بتوفير أفضل خدمات التدريب على القيادة التي تتجاوز توقعات العملاء وجميع المتطلبات المعمول بها ونحن سوف نسعى جاهدين لتحسين نظام إدارة الجودة لدينا باستمرار بما يتماشى مع رسالتنا ورؤيتنا من خلال تقييم سياق منظمتنا</p>
  </div>
</div>
<div >
    <div class="py-in">
    <h4>السياسة الحيوية</h4>
  <p>  وكجزء من استراتيجيتنا الحيوية، يتعهد مركز الاهلى بمسؤولية الادارة الحيوية وستبدأ عمليات الكفاءة الحيوية داخل الخدمة ومكاتبنا من خلال التحسين المستمر لنظام إلادارة الحيوية على الرغم مما يلي :</p>
  <ul>
    <li>من خلال الالتزام بجميع المتطلبات القانونية وغيرها من المتطلبات المتعلقة بالاإدارة الحيوية.</li>
    <li>ضمان توافر المعلومات والموارد لتحقيق أهدافنا وغاياتنا</li>
    <li>إدراج کفاءة الطاقة کمکون رئیسي لشراء المعدات الجدیدة والتجدید الرئيسى والتصمیم الجدید</li>
    <li> تعزيز الوعي بتوفير الطاقة لموظفينا والطالب وأصحاب المصلحة</li>
  </ul>
  </div>
</div>
<div>
    <div class="py-in">
    <h4>سياسة البيئة</h4>
  <p>وباعتبارنا مركزا متخصصا للتدريب على القيادة، فإننا ملتزمون بحماية البيئة من خلال منع التلوث والاستخدام المستدام للموارد والتخفيف من آثار تغير المناخ بما يتماشى مع سياقنا التنظيمي والوفاء بجميع التزامات  نحن ملتزمون باستمرار بتحسين نظام إدارة البيئة لدينا وتعزيز الأداء البيئي.</p>
  </div>
</div>
<div>
    <div class="py-in">
    <h4>سياسة المرور على الطرق والصحة والسلامة المهنية</h4>
  <p>ويلتزم مركز الأهلي بتطبيق نهج النظام الآمن، وتعزيز ظروف العمل الآمنة والصحية للحد من الوفيات والإصابات الخطيرة من جميع المشاركين في خدماتها، والأشخاص الذين يأتون للاتصال بعملياتها، والبيئة المادية والطبيعية التي يتم العمل خارجها من خلا
</p>
  <ul>
    <li>االامتثال لجميع الالتزامات </li>
    <li>السيطرة على مخاطر OH&S, RTS  من خلال التسلسل الهرمي للسيطرة</li>
    <li>استمرار تحسين نظام إدارة OH&S, RTS لتعزيز الأداء</li>
    <li> من خلال المشاركة</li>
    </ul>
  </div>
</div>
</div>
</div>
<!--KODE Policy WRAP END-->
<div class="clearfix"></div>